<template>
<div class='new'>
  <h2>存款常见问题：</h2>
  <ol>
    <li>没有网银如何充值？<br>
      <em>答：选择微信支付或支付宝存款，扫一扫即可直接到账。</em></li>
    <li>附言是什么？为什么一定要填？<br>
      <em>答：在您通过转账时，请一定要在备注/附言/悄悄话/用途等处填写附言编码，否则无法自动到账。</em></li>
    <li>存款至旧的银行卡账户怎么办？<br>
      <em>答：每次存款前请登录官网获取最新的银行卡账户，存至旧的银行卡账户众鑫娱乐概不负责。</em></li>
    <li>存款一般多久到账？<br>
      <em>答：填写正确的附言编码，即可实时到账，跨行用户请使用跨行快汇才能极速到账。</em></li>
  </ol>
  <h2>转账常见问题：</h2>
  <ol>
    <li>为什么游戏账户里有钱，却提不了款？<br>
      <em>答：您需要先将资金从游戏平台转至众鑫账户后才能进行提款操作。</em></li>
    <li>转账没有成功，但是钱却没了怎么办？<br>
      <em>答：转账时请先退出游戏平台再操作。如转账掉单，请联系在线客服查询补单。</em></li>
  </ol>
  <h2>提款常见问题：</h2>
  <ol>
    <li>提款一般多久能到账？<br>
      <em>答：正常情况下，提款将在5分钟内到账。</em></li>
    <li>最低提款金额是多少？<br>
      <em>答：最低提款金额为100元。</em></li>
    <li>为什么任何一笔存款都需要打一倍流水？<br>
      <em>答：为了防止套利者进行洗钱行为，任何一笔游戏充值都必须一倍流水才能提款。</em></li>
    <li>为什么会提款失败？<br>
      <em>答：提款失败请到交易记录页面查询原因。</em></li>
    <li>每天最高可以提款多少？<br>
      <em>答：目前我们支持单笔最高5万，单日最多4次提款。</em></li>
    <li>可以用多少张银行卡提款？<br>
      <em>答：可绑定和注册姓名一致的多张提款卡。如需解绑银行卡请联系在线客服。</em></li>
    <li>游戏账户里有钱为什么无法提款？<br>
      <em>答：您需要先将资金从游戏平台转至众鑫账户后才能进行提款操作。</em></li>
  </ol>
</div>
</template>

<script>
export default {
  name: 'dep'
}
</script>
<style scoped>
</style>
