<template>
  <div class="pri">
    <h2>隐私权政策：</h2>
    <p>众鑫娱乐十分尊重及重视会员的隐私权，我们将竭力保证您的信息与数据安全。</p>
    <p>众鑫娱乐绝对不会将您的个人资料泄露给任意第三方。会员提供的所有个人信息，其传送均通过128位SSL加密的安全端口，</p>
    <p>并存放在普通公众无法进入的保密环境之中。所有数据的内部出入将受到严格限制和严密监控，这是我们一直遵循的隐私权政策宗旨。</p>
    <h2>联系我们：</h2>
    <p><em>rt#zxc.bet (发送邮件时请将'#'替换成'@') </em></p>
    <p>让顾客满意是服务业的灵魂所在。众鑫娱乐，是为每一个顾客创造梦想与欢乐的地方。</p>
    <p>如果您有任何问题、意见或者建议，请您发送至我们的邮箱，您的任何声音，都是我们进步的动力，我们将会无比珍视。</p>
  </div>
</template>

<script>
//  这里可以导入其他文件（比如：组件，工具js，第三方插件js，json文件，图片文件等等）
//  例如：import 《组件名称》 from '《组件路径》';

export default {
  name: 'pri'
}
</script>
<style scoped>
</style>
