<template>
<div class='rea'>
    <h2>理性博彩：</h2>
    <p>众鑫娱乐致力于理性博彩，我们建议所有客户都保持娱乐的心态来面对所有游戏。</p>
    <p>任何未满18岁的人不得在我们网站开户和投注，众鑫娱乐会在此方面绝对严格执行。如有发现年龄证明与客户所提供的不符，我们将关闭客户的账号以及冻结所剩余的资金。</p>
    <p>如果您担心博彩对您或别人的生活造成负面影响，以下的几个提问也许能帮助您解答：</p>
    <ol>
      <li>您是否因博彩而放弃学业？</li>
      <li>您是否因博彩消磨时间或逃避无聊？</li>
      <li>您是否独自博彩很长时间？</li>
      <li>他人是否有指责过您博彩吗？</li>
      <li>由于博彩您已经对家庭、朋友或爱好失去兴趣了吗？</li>
      <li>您是否有因为博彩而对自己的家庭、朋友或兴趣爱好失去了原有的热情？</li>
      <li>您是否有过用谎言来掩饰自己在博彩上所花的精力和开销？</li>
      <li>您是否有过因博彩而产生说谎、偷窃或借钱等行为？</li>
      <li>您是否有过因博彩而不愿意把资金花在其他方面吗？</li>
      <li>您是否会直到资金亏空后才知道停止博彩吗？</li>
      <li>在损失金钱后，您是否感觉必须尝试和尽快赢回那些损失？</li>
      <li>在游戏损失筹码时，您是否会觉得要尝试并尽快赢回那些损失？</li>
      <li>如果您博彩输光了，您是否有失落、绝望并有想尽快再博彩的感觉？</li>
      <li>您是否因争执、挫折或失望而使您想要进行博彩？</li>
      <li>博彩是否会给您来带来消沉或自杀等不健康的想法与倾向？</li>
    </ol>
    <p>若您回答以上的问题，其中答案超过8个“是”，您可能存在非理性博彩状态，需要与给您忠告和支持的人员交流，请前往GamCare的网址 www.gamcare.org.uk 查寻更多关于赌博问题的解决以开导方式。</p>
</div>
</template>

<script>
//  这里可以导入其他文件（比如：组件，工具js，第三方插件js，json文件，图片文件等等）
//  例如：import 《组件名称》 from '《组件路径》';

export default {
  name: 'rea'
}
</script>
<style scoped>
</style>
